{
  "name": "Simon Gardette",
  "title": "Directeur Digital",
  "contact": {
    "phone": "(+33) 6 03 93 56 76",
    "email": "simon.gardette@syslex.fr",
    "linkedin": "https://www.linkedin.com/in/simongardette/",
    "github": "https://github.com/s-gardette"
  },
  "summary": "Fort de plus de 15 ans d’expérience dans le numérique, j’ai évolué dans des secteurs aussi divers que la musique, la mode, la banque ou les medias. Mon profil pluri-disciplinaire en : SEO, marketing digital, UX design et technique me permet d’aborder chaque projet avec une vision orientée performance et visibilité. J’ai piloté des refontes de sites web et de plateformes E-commerce avec un objectif clair d’optimisation du référencement naturel et de la conversion. Mes compétences techniques en Python, JavaScript et PHP, ainsi que ma maîtrise d’un large éventail de frameworks, bibliothèques et bases de données, me permettent de concevoir des outils robustes et évolutifs, adaptés aux enjeux digitaux actuels. J’ai également encadré des équipes pluridisciplinaires et contribué au développement d’outils internes et externes, en veillant toujours à aligner les livrables sur les objectifs de mes clients.",
  "experiences": [
    {
      "years": "2023 – 2024",
      "title": "Directeur digital / C.T.O",
      "company": "Le Site de l’Auto",
      "details": [
        "Reprise complète du SEO après une migration ratée sur un site à très forte volumétrie (2M+ pages): Augmentation du nombre de pages indexées (2 000 → 500 000) et multiplication par 4 du trafic organique, x5 sur les conversions.",
        "Mise en place d’une roadmap SEO et coordination avec l’équipe de développement.",
        "Management d’une équipe tech (dev + chef de projet).",
        "Automatisation des processus internes métier (recrutement, compta).",
        "Implémentation d'un système d'IA agentique avec supervision humaine pour la gestion et la réponse aux avis clients"
      ]
    },
    {
      "years": "2019 – 2023",
      "title": "Consultant",
      "company": "Syslex",
      "details": [
        "Création du site e-commerce de la plateforme de formation Livementor (0 → 1M € la première année).",
        "Weekaway : Refonte technique, intégration Stripe, doublement du trafic organique en 18 mois.",
        "Développement de sites vitrines, (e-commerce, métier), toujours avec un objectif de performance et de SEO technique.",
        "Intégration de designs et accompagnement de projets growth.",
        "Déploiement de plans de taggage (GA, GTM).",
        "Création de dashboards de pilotage, outils BI et visualisation de données simples.",
        "Formations aux métier du marketing en ligne (SEO / SEA)"
      ]
    },
    {
      "years": "2016 – 2019",
      "title": "Directeur Digital",
      "company": "BonneGueule",
      "details": [
        "Structuration d’une équipe \"croissance\" (CRM / Ads / Site / Data).",
        "Encadrement de 7 collaborateurs au plus fort de l’activité et formation continue des équipe interne (pôle e-commerce, rédaction de contenu)",
        "Mise en place d’une roadmap digitale sur 5 ans.",
        "Pilotage de la refonte de l’ERP et du site e-commerce (vision + coordination agence).",
        "Industrialisation du reporting interne : dashboards, segmentation CRM, KPIs de pilotage.",
        "Plus de 4 millions de visiteurs uniques annuels sur les sites de la marque avec plus de 50% imputable à du SEO hors marque."
      ]
    },
    {
      "years": "2012 – 2016",
      "title": "Responsable Web & Data",
      "company": "Universal Music",
      "details": [
        "Refonte du site Universal Music France avec un fort focus SEO (structure, crawlabilité, interconnexion via API).",
        "Création d’un générateur de sites web artistes optimisés SEO.",
        "Déploiement d’un SSO pour tous les sites du groupe.",
        "Implémentation de solutions de tag management sur 400+ sites.",
        "Conception de dashboards pour les équipes internes.",
        "Mise en conformité RGPD des sites du groupe."
      ]
    },
    {
      "years": "2009 – 2012",
      "title": "Consultant SEO / Web Analyse",
      "company": "Sartepenso",
      "details": [
        "Conseil SEO pour des grands comptes (01net.com, La Tribune, Inria, ESSEC, Sport2000).",
        "Audits de logs, crawl, refontes de structures, rédaction de recommandations.",
        "Optimisation UX / conversion basée sur données analytics et A/B testing.",
        "Gestion de campagnes Paid (Adwords / Facebook) – >1M € de budget global."
      ]
    },
    {
      "years": "2007 – 2009",
      "title": "E-marketeur",
      "company": "1ère Position",
      "details": [
        "Élaboration et déploiement de stratégies SEO / SEA pour des clients dans la banque, le luxe, le tourisme ou la musique."
      ]
    }
  ],
  "skills": {
    "Web Marketing / Référencement": [
      "Stratégie SEO (technique, éditoriale, netlinking, UX, data)",
      "Spécialisation particulière sur les SEO grands comptes / sites à forte volumétrie",
      "Suivi de la conversion",
      "Audit de logs, crawl, et structure de site",
      "Formation",
      "Connaissances solides en SEA / SMA (Adwords, Meta)",
      "Pilotage et déploiement E-commerce",
      "Pilotage et déploiement CRM"
    ],
    "Outils & Technologies": [
      "Python, Typescript, HTML, CSS, Git, Docker, Kubernetes",
      "Outils de monitoring spécifiques au métier : GSC , Oncrawl, SEMrush, Ahrefs ...",
      "Outils d’analytics propriétaires et open source (GA4, AT Internet, Snowplow, Piano)",
      "Outils de CRM : Klaviyo, Mailchimp, Hubspot, Salesforce",
      "Outils BI : Google Data Studio, Tableau, Metabase",
      "ETL /ELT : Airflow, Prefect, Dbt, Talend",
      "CMS : Shopify, WordPress, Prestashop, Payload ...",
      "Automatisations: Zapier, n8n, Make, conception sur mesure",
      "A/B Testing et méthodes assimilées"
    ],
    "Management & Organisation": [
      "Management d'équipes pluridisciplinaires (dev, data, contenu, marketing, crm)",
      "Structuration d’équipes growth / digital",
      "Gestion de projets complexes (refonte site, ERP, SEO, analytics)",
      "Coordination entre pôles (tech, marketing, créa, produit)",
      "Formation et montée en compétence des équipes internes",
      "Conduite du changement",
      "Pilotage de roadmap stratégique"
    ]
  },
  "loisirs": {
    "Jeux vidéo": "J’aime le jeu vidéo, même si, force est de constater que je vais désormais plutôt privilégier les expériences narratives courtes aux grandes épopées.",
    "Musique": "Je suis avide de musique comme en atteste mon parcours et je n’envisage pas passer ne serais ce qu’une journée sans musique.",
    "Cinema": "J'aime le cinéma, qu’il soit chef d’œuvre ou beaucoup moins avouable.",
    "Sport": "Enfin, car paraît-il que rien ne vaut un esprit sain dans un corps sain, j’essaie de me remettre à l’escalade depuis quelque temps, avec plus ou moins de succès, ne nous mentons pas."
  },
  "langages": {
    "Français": "Le français est ma langue natale. Je me targue donc d’en maîtriser les arcanes. Au risque, parfois, d’en faire un peu trop.",
    "English": "I’m pretty proud to say I can maintain a conversation, both written and oral in English, whether it’s with a native speaker or not."
  },
  "certifications": [
    { "year": "2007", "name": "Cisco CCNA 2" },
    { "year": "2008", "name": "Accessiweb" },
    { "year": "2009", "name": "Google Adwords Professional" },
    { "year": "2013", "name": "Certification Commander Act (Tag Commander)" }
  ]
}
